<?php

return [

    'guidelines-section-3-subsection-2' => '
        <p>Κάθε άσκηση / δραστηριότητα που υπάρχει διαθέσιμη στη “Διάνοια” συνοδεύεται από ένα αρχείο PDF (με επέκταση αρχείου .pdf), που έχει ολόκληρη την άσκηση, με περιγραφή για το στόχο και τις οδηγίες της. Αυτό διευκολύνει το φροντιστή των ασθενών ως προς την εκτύπωση της άσκησης, για να γίνει με ευκολότερο τρόπο από τον ασθενή. Κάθε αρχείο που μεταφορτώνεται στην πλατφόρμα Dianoia Marketplace, πρέπει να πληροί όλα τα παρακάτω κριτήρια:</p>
        <p><span class="list-number">1</span> <span>Να περιλαμβάνει με τρόπο καθαρό τον τίτλο της άσκησης, την περιγραφή της, το στόχο της, καθώς και τις οδηγίες.</span></p>
        <p><span class="list-number">2</span> <span>Να είναι πλήρες ως προς το περιεχόμενο της άσκησης / δραστηριότητας</span></p>
        <p><span class="list-number">3</span> <span >Να μήν έχει μέγεθος μεγαλύτερο των <b>2 megabytes.</b></span></p>
        <p><span class="list-number">4</span> <span>Να είναι τύπου <b>PDF</b> file</span></p>
        <p><span class="list-number">5</span> <span>Να μπορεί να χρησιμοποιηθεί ελεύθερα, με τα κατάλληλα πνευματικά δικαιώματα.</span></p>
        <p>
         Για να περικόψουμε, να επεξεργαστούμε και να αλλάξουμε ένα έγγραφο που έχουμε στον υπολογιστή μας, στο κινητό μας, ή έχουμε κατεβάσει από το Internet, μπορούμε να χρησιμοποιήσουμε κάποιο online εργαλείο, όπως το
         <a href="https://smallpdf.com/edit-pdf"> Small Pdf </a>.
        </p>
        <p>
            Για να δημιουργήσουμε έγγραφα κειμένου στον υπολογιστή μας, με πνευματικά δικαιώματα που επιτρέπουν τη χρήση τους, μπορούμε να χρησιμοποιήσουμε τις παρακάτω εφαρμογές:
            <a href="https://www.libreoffice.org/download/download/"> Libreoffice</a> / <a href="https://www.office.com/"> Microsoft Office </a>
        </p>',
    'guidelines-section-3-subsection-2-header' => 'Έγγραφα ασκήσεων / δραστηριοτήτων',
    'guidelines-section-3-subsection-1' => '
        <p> Η εικόνα που συνοδεύει μια άσκηση/δραστηριότητα πρέπει να δείχνει με όσο το δυνατόν πιο καθαρό τρόπο το περιεχόμενο της άσκησης, για να καλύψει την ανάγκη του χρήστη.Για παράδειγμα, σε μια άσκηση “Όνομα Ζώο Πράγμα Φυτό”, πρέπει να επιλέξουμε μια εικόνα που να πληροί όλα τα παρακάτω κριτήρια: </p>
        <p><span class="list-number">1</span> <span >Να δείχνει τον πίνακα της άσκησης ή ένα παράδειγμα από ζώα/φυτά, και όχι άλλα αντικείμενα που μπορεί να μπερδέψουν ή να συγχύσουν το χρήστη και το φροντιστή του.</span></p>
        <p><span class="list-number">2</span> <span> Να είναι διαστάσεων περίπου <b>600 επί 400 pixels.</b></span></p>
        <p><span class="list-number">3</span> <span> Να μην έχει μέγεθος μεγαλύτερο των<b>2 megabytes.</b></span></p>
        <p><span class="list-number">4</span> <span >Να είναι τύπου .png, .jpg, ή .jpeg file.</span></p>
        <p><span class="list-number">5</span> <span >Να μπορεί να χρησιμοποιηθεί ελεύθερα, με τα κατάλληλα πνευματικά δικαιώματα.</span></p>

        <p> Για να περικόψουμε, να σμικρύνουμε ή και να αλλάξουμε τον τύπο εικόνων που έχουμε στον υπολογιστή μας ή έχουμε κατεβάσει από το Internet, μπορούμε να χρησιμοποιήσουμε κάποιο online εργαλείο, όπως το
            <a href="https://image.online-convert.com/convert-to-jpg" target="_blank">Online Image Converter</a></p>
        <p>Για να βρούμε εικόνες με πνευματικά δικαιώματα που επιτρέπουν τη χρήση τους, μπορούμε να χρησιμοποιήσουμε, ενδεικτικά, τους παρακάτω ιστότοπους:
                <a href="https://pixabay.com/" target="_blank">Pixabay</a> /
                <a href="https://unsplash.com/explore" target="_blank">Unsplash</a> /
                <a href="https://www.pexels.com/royalty-free-images/" target="_blank">Pexels</a> /
                <a href="https://www.shutterstock.com/search/no+license" target="_blank">Shutterstock</a></p>',
    'guidelines-section-3-subsection-header-1' => 'Εικόνες',
    'guidelines-section-2' => '
        <p>Πέρα από τις ασκήσεις και τις δραστηριότητες για άτομα με αρχόμενη άνοια, στόχος της πλατφόρμας Dianoia Marketplace είναι και η δημιουργία και διάθεση περιεχομένου για φροντιστές των ανθρώπων αυτών. </p>
        <p>Για αυτό το λόγο, υπάρχει και η κατηγορία “Ασκήσεις για φροντιστές”, η οποία περιλαμβάνει ασκήσεις και δραστηριότητες για τους φροντιστές. Παραδείγματα δραστηριοτήτων:</p>',
    'guidelines-section-1' => '
        <p>Ο στόχος του περιεχομένου που ανεβαίνει στο Dianoia Marketplace είναι να βοηθήσει τους ανθρώπους με αρχόμενη άνοια να βελτιώσουν τις νοητικές τους λειτουργίες, τη διάθεση, τη λειτουργικότητα και την ποιότητα ζωής τους, δίνοντάς τους γρίφους, βοηθώντας τους να ανατρέχουν σε αναμνήσεις ή ακόμα και σε καθημερινές δουλειές ή ασχολίες που αγαπούσαν.</p>
        <p>Ακόμα, στόχος είναι το Dianoia Marketplace να γίνει σημείο αναφοράς και κόμβος περιεχομένου για ασκήσεις σε κατηγορίες όπως: Ασκήσεις Μνήμης, Προσοχής, Σκέψης και Λόγου, Εκτελεστικών Λειτουργιών, οι οποίες να είναι διαθέσιμες σε 2 επίπεδα δυσκολίας (κανονικό και δύσκολο).   </p>
        <p>Οι χρήστες του Dianoia Marketplace πρέπει να ανεβάζουν περιεχόμενο με απλή γλώσσα, κατανοητό κείμενο, και ευανάγνωστη γραμματοσειρά και οδηγίες. Πιο αναλυτικές οδηγίες για τις διάφορες κατηγορίες περιεχομένου για άτομα/ασθενείς με αρχόμενη άνοια, δίνονται παρακάτω:</p>',
    'guidelines-header-3' => 'Σημειώσεις για την εύρεση, επεξεργασία, και μεταφόρτωση περιεχομένου για τις ασκήσεις και τις δραστηριότητες',
    'guidelines-header-2' => 'Δημιουργία περιεχομένου - Περιεχόμενο για φροντιστές ατόμων με αρχόμενη άνοια',
    'guidelines-header-1' => 'Δημιουργία περιεχομένου - Περιεχόμενο για άτομα με αρχόμενη άνοια',
    'guidelines-prologue'=>'
        <p>Το Dianoia Marketplace είναι μια διαδικτυακή εφαρμογή που υλοποίησε και διαθέτει δωρεάν η μη κερδοσκοπική SciFY, ώστε ο καθένας να μπορεί να δημιουργεί και να μοιράζεται με άλλους δωρεάν περιεχόμενο για την εφαρμογή Διάνοια. </p>
        <p>Το περιεχόμενο του Dianoia Marketplace απευθύνεται κυρίως σε ανθρώπους που φροντίζουν άτομα/ασθενείς με αρχόμενη άνοια ή/και νόσο Αλτσχάιμερ. </p>
        <p>Οι άνθρωποι με αρχόμενη άνοια, εξαιτίας της εξελισσόμενης έκπτωσης των νοητικών τους ικανοτήτων, έχουν ανάγκη από την κατάλληλη φροντίδα σε κάθε στάδιο. Οι φροντιστές αισθάνονται πως φέρουν μεγάλη ευθύνη για τη μέριμνά τους. Η άνοια λοιπόν δεν επηρεάζει μόνο τον άνθρωπο με άνοια, αλλά και όποιον/α τον φροντίζει. </p>',


    'checkbox-terms-privacy-' => 'Έχω διαβάσει και συμφωνώ με τους <a href="https://dianoia.scify.org/terms-of-use"> όρους χρήσης </a> και την <a href="https://dianoia.scify.org/privacy-policy"> πολιτική απορρήτου </a> της πλατφόρμας',
    'checkbox-guidelines' => ' Το περιεχόμενο που θα ανεβάσω ευθυγραμμίζεται με τους <a href="https://dianoia.scify.org/content-guidelines"> κανόνες και τις οδηγίες περιεχομένου  </a>',

    'content-guidelines' => 'Content guidelines',
    'privacy-policy' => 'Πολιτική απορρήτου',
    'meta_tags_description' => 'Το Dianoia Marketplace είναι μια διαδικτυακή εφαρμογή που υλοποίησε και διαθέτει δωρεάν η Αστική Μη Κερδοσκοπική Εταιρεία  SciFY, ώστε ο καθένας να μπορεί να δημιουργεί και να μοιράζεται με άλλους δωρεάν περιεχόμενο για την εφαρμογή Διάνοια. Το περιεχόμενο του Dianoia Marketplace απευθύνεται κυρίως σε ανθρώπους που φροντίζουν άτομα/ασθενείς με αρχόμενη άνοια ή/και νόσο Αλτσχάιμερ. Η εφαρμογή Dianoia Marketplace απευθύνεται σε φορείς και επιστήμονες που ασχολούνται με την φροντίδα και την αποκατάσταση ατόμων που ανήκουν στις ομάδες που περιγράφηκαν παραπάνω, καθώς και σε άτομα που παρέχουν σχετική φροντίδα στο σπίτι.',
    'term-of-use-11' => 'Με εξαίρεση τους όρους της προηγούμενης παραγράφου σχετικά με τα προσωπικά δεδομένα, η <a href="http://www.scify.org/" target="_blank">  SciFY </a>, διατηρεί το δικαίωμα να αλλάζει τους Όρους και Προϋποθέσεις Χρήσης, αν χρειάζονται επικαιροποίηση και συμπλήρωση, οποτεδήποτε και χωρίς προειδοποίηση, οπότε ο χρήστης θα πρέπει να ενημερώνεται για τυχόν αλλαγές πριν από κάθε χρήση της εφαρμογής.',
    'term-of-use-10' => 'Η <a href="http://www.scify.org/" target="_blank">  SciFY </a> χρησιμοποιεί προσωπικά στοιχεία που καταχωρεί κάθε χρήστης μόνο στο πλαίσιο του έργου <a href="https://dianoia.scify.org/" target="_blank"> Dianoia Marketplace </a>, για στατιστικούς λόγους και για να έρθει σε επαφή μαζί του, αν χρειαστεί. Προσωπικά στοιχεία δεν κοινοποιούνται σε τρίτους χωρίς την άδεια του χρήστη.',
    'term-of-use-9' => 'Κάθε δημιουργός περιεχομένου επιτρέπει σε έναν άλλο δημιουργό να βασιστεί στο περιεχόμενό του και να το εμπλουτίσει ή να δημιουργήσει καινούριο.',
    'term-of-use-8' => 'Κάθε δημιουργός περιεχομένου δεν ανταγωνίζεται άλλους δημιουργούς, αναγνωρίζει τη συμβολή τους και συνεργάζεται μαζί τους για τη βελτίωση και τον εμπλουτισμό του περιεχομένου του Dianoia Marketplace.',
    'term-of-use-7' => 'Η <a href="http://www.scify.org/" target="_blank"> SciFY </a> δεν είναι σε θέση να εγγυηθεί για την καταλληλότητα του περιεχομένου άλλων δημιουργών παιχνιδιών του <a href="https://dianoia.scify.org/" target="_blank"> Dianoia Marketplace </a>. Διατηρεί όμως το δικαίωμα να ζητήσει από το δημιουργό διορθώσεις ή και να διαγράψει το περιεχόμενο, αν κάτι μη αποδεκτό πέσει στην αντίληψή της. Οι χρήστες ενθαρρύνονται να ενημερώσουν τη SciFY για μη αποδεκτό περιεχόμενο.',
    'term-of-use-6' => 'Κάθε δημιουργός περιεχομένου πρέπει να μην παραβιάζει πνευματικά ή άλλα δικαιώματα τρίτων. Το περιεχόμενο που ανεβάζει (εικόνες, ήχοι, κείμενα) πρέπει να είναι δικό του έργο ή να έχει άδεια για τη χρήση του ή να χρησιμοποιεί υλικό ελεύθερο πνευματικών δικαιωμάτων και σύμφωνα με τις οδηγίες του δημιουργού του',
    'term-of-use-5' => 'Κάθε δημιουργός περιεχομένου είναι μοναδικός και αποκλειστικά υπεύθυνος για το περιεχόμενο που ανεβάζει. Το περιεχόμενο πρέπει να είναι κατάλληλο για τους τελικούς χρήστες, και να μη θίγει την προσωπικότητα ή τα δικαιώματά τους. Δεν επιτρέπεται περιεχόμενο που παραβιάζει νόμους, κανονισμούς ή ρυθμίσεις. Ενδεικτικά, δεν επιτρέπεται περιεχόμενο προσβλητικό, παραπλανητικό, υβριστικό, απειλητικό, χυδαίο, βίαιο, άσεμνο, προσηλυτιστικό, ρατσιστικό, συκοφαντικό, ομοφοβικό, σεξιστικό, διαφημιστικό ή περιεχόμενο που αφορά σε προσωπικά δεδομένα.',
    'term-of-use-4' => 'H <a href="http://www.scify.org/" target="_blank">  SciFY </a> δεν ευθύνεται για την ποιότητα/την καταλληλότητα του περιεχομένου ή το περιεχόμενο που μεταφορτώνεται στην εφαρμογή, την ορθότητα ή την ποιότητά του, παρά μόνο για το περιεχόμενο που έχει ανεβάσει η ίδια ως δημιουργός.',
    'term-of-use-3' => 'Η εφαρμογή <a href="https://dianoia.scify.org/" target="_blank"> Dianoia Marketplace </a> απευθύνεται σε φορείς και επιστήμονες που ασχολούνται με την φροντίδα και την αποκατάσταση ατόμων που ανήκουν στις ομάδες που περιγράφηκαν παραπάνω, καθώς και σε άτομα που παρέχουν σχετική φροντίδα στο σπίτι.',
    'term-of-use-2' => 'Το περιεχόμενο του <a href="https://dianoia.scify.org/" target="_blank"> Dianoia Marketplace </a>  απευθύνεται κυρίως σε ανθρώπους που φροντίζουν άτομα/ασθενείς με αρχόμενη άνοια ή/και νόσο Αλτσχάιμερ.',
    'term-of-use-1' => 'Το <a href="https://dianoia.scify.org/" target="_blank"> Dianoia Marketplace </a> είναι μια διαδικτυακή εφαρμογή που υλοποίησε και διαθέτει δωρεάν η Αστική Μη Κερδοσκοπική Εταιρεία  <a href="http://www.scify.org/" target="_blank">  SciFY </a>, ώστε ο καθένας να μπορεί να δημιουργεί και να μοιράζεται με άλλους δωρεάν περιεχόμενο για την  <a href=https://play.google.com/store/apps/details?id=org.scify.dianoia.app" target="_blank">εφαρμογή Διάνοια </a>.',
    'terms-of-use-prologue' => 'Χρησιμοποιώντας την πλατφόρμα Dianoia Marketplace καταλαβαίνω, συμφωνώ και αποδέχομαι ότι:',
    'last-amendment' => 'Τελευταία Τροποποίηση',
    'terms-of-use' => 'Όροι και προϋποθέσεις χρήσης',

    'please_sign_in' => 'Πρέπει να συνδεθείτε για να βαθμολογήσετε αυτή την άσκηση',
    'exercise-create-success' => 'Επιτυχία! Η άσκηση έχει δημιουργηθεί',
    'exercise-create-failure' => 'Προσοχή! Η άσκηση δεν έχει δημιουργηθεί',
    'exercise-update-success' => 'Επιτυχία! Η άσκηση έχει ανανεωθεί',
    'exercise-update-failure' => 'Προσοχή! Η άσκηση δεν έχει ανανεωθεί',
    'exercise-delete-success' => 'Επιτυχία! Η άσκηση έχει διαγραφεί',
    'exercise-delete-failure' => 'Προσοχή! Η άσκηση δεν έχει διαγραφεί',
    'exercise-clone-success' => 'Επιτυχία! Η άσκηση έχει κλωνοποιηθεί',
    'exercise-clone-failure' => 'Προσοχή! Η άσκηση δεν έχει κλωνοποιηθεί',
    'exercise-submit-success' => 'Επιτυχία! Η άσκηση έχει υποβληθεί πρός έγκριση από τους διαχειριστές της πλατφόρμας',
    'exercise-submit-failure' => 'Προσοχή! Η άσκηση δεν έχει υποβληθεί',
    'exercise-reject-success' => 'Επιτυχία! Η άσκηση έχει απορριφθεί',
    'exercise-reject-failure' => 'Προσοχή! Η άσκηση δεν έχει απορριφθεί',
    'exercise-approve-success' => 'Επιτυχία! Η άσκηση έχει εγκριθεί',
    'exercise-approve-failure' => 'Προσοχή! Η άσκηση δεν έχει εγκριθεί',
    'exercise-hide-success' => 'Επιτυχία! Η άσκηση έχει κρυφθεί',
    'exercise-hide-failure' => 'Προσοχή! Η άσκηση δεν έχει κρυφθεί',
    'exercise-show-success' => 'Επιτυχία! Η άσκηση έχει γίνει ορατή',
    'exercise-show-failure' => 'Προσοχή! Η άσκηση δεν έχει γίνει ορατή',
    'people' => 'Άνθρωποι',
    'useful-links' => 'Χρήσιμοι σύνδεσμοι',
    'contact-us' => 'Επικοινώνησε μαζί μας',
    'footer-scify' => "η SciFY</a> είναι ένας μη κερδοσκοπικός οργανισμός, που αναπτύσσει τεχνολογίκά συστήματα αιχμής και τα διαθέτει δωρεάν σε όλους, συμπεριλαμβανομένου του σχεδιασμού, των λεπτομερειών υλοποίησης, και της υποστήριξης που χρειάζεται, με σκοπό να λύσει προβλήματα της καθημερινότητας.</p>",
    'team' => 'Η Ομάδα',
    'dianoia-web-version' => 'Διαδικτυακή εφαρμογή του διΆνοια',
    "Dianoia admin" => "Διαχειριστής Πλατφόρμας \"ΔιΆνοια\"",
    "delete_exercise" => "Διαγραφή Άσκησης",
    "warning_deletion" => "Προσοχή! Αυτή η ενέργεια είναι μη αναστρέψιμη",
    "cancel" => "Ακύρωση",
    "delete" => "Διαγραφή",
    'dianoia' => 'διΆνοια',
    'mobile-app' => 'διΆνοια mobile εφαρμογή',
    'exercises' => 'Ασκήσεις',
    'marketplace' => 'διΆνοια Marketplace',
    'patients' => 'Ασθενείς',
    'carers' => 'Φροντιστές',
    'intro' => 'Βοηθάς άνθρωπο με αρχόμενη άνοια;<br><br>
                            <ul>
                                <li>- Βρες νοητικές ασκήσεις και δραστηριότητες που μπορείτε να απολαύσετε από κοινού
                                </li>
                                <li>- Δημιούργησε το δικό σου υλικό</li>
                                <li>- Βρες συμβουλές για να φροντίσεις… εσένα που φροντίζεις!</li>
                            </ul>',
    'create-content' => 'Δημιούργησε περιεχόμενο',
    'learn-more-mobile' => 'Μάθε περισσότερα για την mobile εφαρμογή “διΆνοια”.',
    'app-description' => 'Η ΔιΆνοια είναι μία εφαρμογή smartphone για φροντιστές ανθρώπων με ήπια γνωστική διαταραχή ή αρχόμενη άνοια που προσφέρεται δωρεάν. Προσφέρει εκτυπώσιμες νοητικές ασκήσεις για τους ασθενείς έτοιμες για χρήση, για να τονώσουμε την αυτοπεποίθησή του ανθρώπου με άνοια, περάσουν χρόνο ευχάριστα. Καθώς και ευχάριστες ασκήσεις και συμβουλές χαλάρωσης για τους φροντιστές, ώστε να ενδυναμώσουν ψυχολογικά.',
    'download-app' => 'Κατέβασε την εφαρμογή',
    'app-description-2' => 'Βοήθησε τους ανθρώπους με αρχόμενη άνοια να βελτιώσουν τις νοητικές τους λειτουργίες, τη διάθεση, τη λειτουργικότητα και την ποιότητα ζωής τους δίνοντάς τους γρίφους, ανατρέχοντας σε αναμνήσεις ακόμα και καθημερινές δουλειές ή ασχολίες που συνήθιζαν να λατρεύουν !',
    'exercises-tutorial' => 'Εδώ θα βρεις ασκήσεις σε κατηγορίες όπως: Ασκήσεις Μνήμης, Προσοχής, Σκέψης και Λόγου, Εκτελεστικών Λειτουργιών οι οποίες είναι διαθέσιμες σε 2 επίπεδα δυσκολίας. Μπορείς επίσης να δημιουργήσεις τις δικές σου ασκήσεις και αν θέλεις να τις μοιραστείς με την κοινότητα.',
    'see-exercises' => 'Δες τις ασκήσεις',
    'carer-motivation' => 'Έχεις μεγάλη διάθεση να βοηθήσεις τους ασθενείς σου, όμως αυτό σε αποδυναμώνει ψυχολογικά και ίσως θα ήθελες να ξεφύγεις ευχάριστα. Βοήθησε λοιπόν τον εαυτό σου να ενδυναμωθεί έτσι ώστε να επανέλθει δυναμικά. Χρησιμοποίησε τις δραστηριότητες για φροντιστές. Μπορείς ταυτόχρονα να ανατρέξεις στις πηγές που προσφέρουμε, με συμβουλές ειδικών και άφθονη βιβλιογραφία.',
    'see-what-is-offered' => 'Δες τι σου προσφέρεται',
    'exercise-tutorial' => 'Επίλεξε ασκήσεις από τις παρακάτω κατηγορίες. Δες την άσκηση και κατέβασέ την. Τύπωσέ την ή στείλε την στον άνθρωπο που φροντίζεις
                                <br />
                            <br /> Κάθε άσκηση είναι διαθέσιμη και μέσω της mobile εφαρμογής.',
    'exercise-tutorial-2' => 'Δημιούργησε μια καινούργια άσκηση και βοήθήσε χιλιάδες συνανθρώπους σου που πάσχουν από αρχόμενη άνοια, πάτησε το κουμπί “Νέα άσκηση”.   <br />   <br />Δες το έγγραφο-παράδειγμα στο πράσινο πλαίσιο παρακάτω.',
    'language' => 'Γλώσσα',
    'level' => 'Επίπεδο',
    'Εύκολης Δυσκολίας' => 'Eύκολο Επίπεδο',
    'Μέτριας Δυσκολίας' => 'Κανονικό επίπεδο',
    'Μεγάλης Δυσκολίας' => 'Δύσκολο επίπεδο',

    'category' => 'Κατηγορία',
    'all-categories' => 'Όλες οι κατηγορίες',
    'all-levels' => 'Όλα τα επίπεδα',
    'Attention' => 'Ασκήσεις Προσοχής',
    'Memory' => 'Ασκήσεις Μνήμης',
    'Reason' => 'Ασκήσεις Σκέψης & Λόγου',
    'Executive' => 'Εκτελεστικές λειτουργίες',
    'stories' => 'Ιστορίες',
    'activities-for-carers' => 'Δραστηριότητες για φροντιστές',
    'search' => 'Αναζήτηση',
    'total-activities' => 'συνολικές δραστηριότητες',
    'new-exercise' => 'Νέα άσκηση',
    'exercise-upload-rules' => 'Οι ασκήσεις που θα ανεβάσεις στην πλατφόρμα πρέπει να έχουν περιεχόμενο σύμφωνο με την δομή του πρωτότυπου εγγράφου <a target="_blank" href="/storage/resources/content-guidelines/Dianoia%20Marketplace%20-%20Content%20Guidelines%20-%20GR.pdf">εδώ</a>. ',
    'give-rating' => 'Δώσε την δική σου βαθμολογία',
    'Ελληνικά' => 'Ελληνικά',
    'Spanish' => 'Ισπανικά',
    'English' => 'Αγγλικά',
    'Italian' => 'Ιταλικά',
    'see-exercise' => 'Δες την άσκηση',
    'edit-profile' => 'Επεξεργασία προφίλ',
    'Carer' => 'Ασκήσεις για φροντιστές',
    'Shapes User' => 'Χρήστης Πλατφόρμας Shapes',
    'patient-exercises' => 'Ασκήσεις για ασθενείς',
    'all-updates' => 'συνολικές προσθήκες',
    'search-submissions' => 'Αναζήτηση καταχωρήσεων',
    'submission-success' => 'Η άσκησή σας έχει καταχωρηθεί. Για να γίνει διαθέσιμη στην εφαρμογή και να μπορείτε να την χρησιμοποιήσετε, πρέπει πρώτα να εγκριθεί από τον διαχειριστή. Θα ενημερωθείτε με email για την πορεία της έγκρισης.',
    'exercises-submitted' => 'Ασκήσεις προς έγκριση',
    'exercises-rejected' => 'Ασκήσεις που έχουν απορριφθεί',
    'exercises-accepted' => 'Ασκήσεις που έχουν εγκριθεί',
    'new-updates' => 'νέες συνολικές προσθήκες',
    'created-by' => 'Δημιουργήθηκε από τον ',
    'all-acceptances' => 'συνολικές εγκρίσεις',
    'all-rejections' => 'συνολικές απορρίψεις',
    'exercise-rejection' => 'Απόρριψη άσκησης',
    'exercise-acceptance' => 'Έγκριση άσκησης',
    'name' => 'Όνομα',
    'exercise-description' => 'Περιγραφή άσκησης',
    'upload-image'=>'Ανέβασε εικόνα',
    'necessary-info' => 'Απαραίτητα στοιχεία',
    'upload-pdf' => 'Ανέβασε το .pdf αρχείο με την άσκηση',
    'accept-rules-of-conduct' => 'Έχω διαβάσει τους <b><u>κανόνες περιεχομένου και πνευματικής ιδιοκτησίας</u></b>, καθώς και τους όρους για την δομή της άσκησής, όπως στο <b><u><a target="_blank" href="/coming-soon"> παράδειγμα</a></u></b>. <span>*</span>',
    'cancel' => 'Ακύρωση',
    'exercise-creation' => 'Δημιουργία άσκησης',
    'submission-tutorial'=> 'Σε περίπτωση που γίνει δεκτή η άσκηση που θα δημιουργήσεις, η διαχειριστική ομάδα της SciFY θα επιλέξει αν η άσκηση θα είναι διαθέσιμη μόνο από το marketplace για κατέβασμα σαν .pdf, ή και από τη mobile εφαρμογή',
    'sign-in' => 'Σύνδεση',
    'sign-up' => 'Εγγραφή',
    'rand-date' => '10 Ιουνίου 2021 (Γενικά ημερομηνίες)',
    'rating' => 'Βαθμολογία',
    'help-patient' => 'Φρόντισε τον ασθενή.',
    'carer-teaser' => 'Φροντιστής ;  Φρόντισε τον εαυτό σου!',
    'higher-rating' => 'Μεγαλύτερη βαθμολογία',
    'lower-rating' => 'Χαμηλότερη βαθμολογία',
    'new-ratings' => 'Νεότερες βαθμολογίες',
    'all-ratings' => 'Όλες οι βαθμολογίες',
    'user' => 'Χρήστης',
    'Private Carer' => 'Ιδιώτης Φροντιστής',
    'Professional Carer' => 'Επαγγελματίας Φροντιστής',
    'Organization' => 'Οργανισμός',
    'from-everyone' => 'Από όλους',
    'admin' => 'Διαχειριστής',
    'no-created-exercises' => 'Αυτή τη στιγμή δεν έχετε δημιουργήσει κάποια άσκηση. Για να δείτε ή να δημιουργήσετε μια καινούργια άσκηση πατήστε εδώ.',
    'edit-profile-info' => 'Επεξεργασία στοιχείων προφίλ χρήστη',
    'surname' => 'Επώνυμο',
    'password' => 'Κωδικός',
    'continue-confirm' => 'Είστε σίγουροι ότι θέλετε να συνεχίσετε?',
    'submit-info' => 'Καταχώρηση στοιχείων',
    'exercise-image' => 'Εικόνα άσκησης',
    'no-image' => 'Δεν υπάρχει εικόνα',
    'exercise-file' => 'Αρχείο άσκησης',
    'exercise-resubmit' => 'Η άσκησή θα καταχωρηθεί εκ νέου και η  παλιά της έκδοση δεν θα είναι ορατή στο marketplace. Για να γίνει διαθέσιμη και να μπορείτε να την χρησιμοποιήσετε, πρέπει πρώτα να εγκριθεί από τον διαχειριστή. Θα ενημερωθείτε με email για την πορεία της έγκρισης.',
    'finish-edit' => 'Ολοκλήρωση επεξεργασίας',
    'upload-different-file' => 'Ανέβασε διαφορετικό αρχείο .pdf αρχείο με την άσκηση',
    'yes' => 'Ναι',
    'exercise-submitted' => 'Η άσκησή σας έχει καταχωρηθεί. Για να γίνει διαθέσιμη στην εφαρμογή και να μπορείτε να την χρησιμοποιήσετε, πρέπει πρώτα να εγκριθεί από τον διαχειριστή. Θα ενημερωθείτε με email για την πορεία της έγκρισης.',
    'exercise-edit-tutorial' => 'Αφού επεξεργαστείτε τα στοιχεία της ασκήσεις, μια νέα ειδοποίηση θα σταλθεί στον διαχειριστή για να επεξεργαστεί τα καινούργια δεδομένα.',
    'edit-success' => 'Η επεξεργασία της άσκησης ολοκληρώθηκε με επιτυχία!',
    'email-decision' => 'Θα ενημερωθείς με σχετικό mail απο τον διαχειριστή για την τελική απόφαση.',
    'edited-at' => 'Τελευταία τροποποίηση  στις',
    'submitted-at' => 'Υποβλήθηκε στις',
    'accepted-at' => 'Εγκρίθηκε στις',
    'see-rejection' => 'Απο το πλαίσιο παρακάτω διαλέξτε τον λόγο της απόρριψης.',
    'choose-reason' => 'Επιλέξτε τον λόγο',
    'rejection-walkthrough' => 'Για να καταλάβουμε περισσότερο τον λόγο της απόρριψης, γράψτε μερικά σχόλια παραπάνω στο πεδίο.',
    'send-rejection' => 'Υποβολή αιτίας απόρριψης',
    'rejection-header' => 'Λόγος και σχόλιο διαχειριστή σχετικά με την απόρριψη της άσκησης, όπως θα εμφανίζονται στο mail του χρήστη',
    'rejection-reason' => 'Αιτία απόρριψης',
    'admin-comments' => 'Σχόλια διαχειριστή',
    'back' => 'Πίσω',
    'exercise-to-be-rejected' => 'Η άσκηση θα απορριφθεί και σχετικό μήνυμα θα αποσταλεί στον χρήστη μέσω mail.',
    'rejected-at' => 'Απορρίφθηκε στις',
    'rejection-success' => 'Η απόρριψη άσκησης ολοκληρώθηκε με επιτυχία!',
    'notify-user-by-email' => 'Ο χρήστης θα ενημερωθεί για την απόφαση μέσω mail.',
    'exercise-success-accepted' => 'Η έγκριση άσκησης ολοκληρώθηκε με επιτυχία!',
    'exercise-accept-walkthrough' => 'Η άσκηση θα εγκριθεί να εμφανιστεί προς χρήση στο marketplace και σχετικό μήνυμα θα αποσταλεί στον χρήστη μέσω mail.',
    'about_development_text' => 'Η εφαρμογή “Διάνοια” δημιουργήθηκε από τη <a href="https://www.scify.org/">Μη Κερδοσκοπική Εταιρεία SciFY</a> στο πλαίσιο του προγράμματος “Σημεία Στήριξης” που συγχρηματοδοτείται από το ΤΙΜΑ Κοινωφελές Ίδρυμα, το Κοινωφελές Ίδρυμα Ιωάννη Σ. Λάτση, τη φιλανθρωπική οργάνωση Hellenic Hope και το Ίδρυμα Μποδοσάκη. <br><br> Η αρχική έκδοση της εφαρμογής "Διάνοια" αναπτύχθηκε με την επιστημονική επιμέλεια και συνεργασία της <a href="https://alzheimerathens.gr/" target="_blank">Εταιρίας Alzheimer Αθηνών</a>. <br> <br> Περισσότερες πληροφορίες για το έργο <a href="https://www.scify.gr/site/el/impact-areas/assistive-technologies/dianoia">σε αυτόν τον σύνδεσμο.</a>'
];
